Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/oppretting_av_ny_organisasjon_i_soknadsportalen_nob.docx.tmx
Source language: nob
Languages: sme

source: Oppretting av ny organisasjon i søknadsportalen
sme: Ráhkadit ođđa organisašuvnna ohcanportálas

source: Gjøres av den som har fullmakt til å forplikte foretaket/institusjonen i henhold til Enhetsregisteret.
sme: Das geas lea fápmudus geatnegahttit fitnodaga Ovttadatregisteris dahká dán.

source: Gå inn på Sametingets søknadsportal (https://doarjja.samediggi.no)
sme: Mana Sámedikki ohcanportálii (https://doarjja.samediggi.no)

source: Trykk på INNLOGGING MED ID-PORTEN og logg inn
sme: Coahkkal ČÁLE SISA ID-NEAHTTAVERRÁHII ja čále sisa

source: Du blir bedt om å bekrefte brukeren via en e-postlenke
sme: Don bivdojuvvot duođaštit geavaheaddji e-boasta liŋkas

source: Etter at brukeren er bekreftet logger du inn på Sametingets søknadsportal (https://doarjja.samediggi.no)
sme: Go leat duođaštan geavaheaddji, de čálát sisa Sámedikki ohcanportálii (https://doarjja.samediggi.no

source: Trykk du på navnet ditt i høyre hjørne:
sme: Coahkkal namat olgeš čiegas:

source: Trykk på Søk tilknytning til ny organisasjon.
sme: Coahkkal Oza čatnaseami ođđa organisašuvdnii

source: I feltet Organisasjon under Organisasjonsdetaljer skriver du navnet på organisasjonen.
sme: Giettis Organisašuvnnas ja dan vuolde Organisašuvdnabienat čálát organisašuvnna nama

source: Søknaden om godkjenning blir nå sendt til Sametinget.
sme: Coahkkal Boahtte. Dohkkehanohcamuš sáddejuvvo dál Sámediggái.

source: Selv om organisasjonen ikke er godkjent, kan dere sende inn søknaden.
sme: Vaikko organisašuvdna ii leat dohkkehuvvon, de sáhttá sáddet ohcamuša.

source: Søk om tilknytning til en organisasjon
sme: Oza čatnaseami muhtin organisašuvdnii

source: Trykk på Søk tilknytning til ny organisasjon
sme: Coahkkal Oza čatnaseami ođđa organisašuvdnii

source: I feltet Organisasjon under Organisasjonsdetaljer skriver du navnet på organisasjonen
sme: Giettis Organisašuvnnas ja dan vuolde Organisašuvdnabienat čálát organisašuvnna nama

source: Forespørselen godkjennes av den har fullmakt til å forplikte foretaket/institusjonen i henhold til Enhetsregisteret
sme: Coahkkal Boahtte Das geas lea fápmudus geatnegahttit fitnodaga Ovttadatregisteris, son dohkkeha jearaldaga

source: Vi minner om at den har fullmakt til å forplikte foretaket/institusjonen i henhold til Enhetsregisteret må slette tilganger i systemet, når det ikke lenger er behov.
sme: Mii muittuhat ahte dain geain lea fápmudus geatnegahttit fitnodaga Ovttadatregisteris, fertejit sihkkut vuogádaga beassanlobi go ii leat šat dárbu dákkár lohpái.
